import css from './Pages.module.scss';

const About = () => {
   return (
      <div className={css.wrapper}>
        <div className={css.inner}>
            <h1 className={css.title}>О нас</h1>
            <p className={css.subtitile}>Не знаете, где Купить сотовые телефоны Nokia, Samsung, Sony, BQ, Vertex, Huawei, OPPO, Lenovo, LG, HTC, Apple, Meizu, Maxvi , Micromax, One Plus, Philips, Xiaomi, ZTE или Texet по выгодной цене. Посылаете запрос в поисковых системах: куплю сотовые телефоны, цены, новинки или оптом, и ищете выгодные предложения. Есть разумное решение!!! Сотовые телефоны оптом и в розницу, каталог сотовых телефонов, новинки мобильных телефонов, флагманские сенсорные телефоны и отличный сервис, это всё  есть у НАС.
            Интернет магазин сотовых (мобильных) телефонов FRESHMOBILE.KZ, предлагает своим клиентам услуги, при покупки оригинальных мобильных телефонов со склада, по оптовым ценам. Все мобильные телефоны разрешены для продажи в республики Казахстан. Мы ценим и уважаем каждого клиента, который обратился к нам, и стараемся оказать все необходимые услуги в день заказа, с целью сэкономить ВАШЕ драгоценное время. Вам не нужно отрываться от ваших дел и ехать в магазин, для того чтобы выбрать нужный телефон. Наши консультанты подберут нужный для ВАС телефон и осуществят бесплатную доставку в день заказа (для жителей города Алматы). Мы имеем возможность отправлять купленный вами товар в любой город Казахстана. Хотим обратиться ваше внимание, что при отправлении товара в другие города Казахстана кроме Алматы, вам будет необходимо заплатить стоимость доставки.</p>
        </div>
      </div>
   );
}

export default About;