import css from './Pages.module.scss';

const Buy = () => {
   return (
      <div className={css.wrapper}>
        <div className={css.inner}>
            <h1 className={css.title}>Покупка товара</h1>
            <h2 className={css.title}>КУПИТЬ ТЕЛЕФОН НА НАШЕМ САЙТЕ ОЧЕНЬ ЛЕГКО</h2>
            <p className={css.subtitile}>Выбираете понравившиеся вам телефон. Для удобства выбора мы разбили наше меню на множество категорий, для того чтобы вы могли подобрать телефон идеально подходящий вашему образцу и стилю жизни. Каждый наш телефон имеет подробное описание технических характеристик и функций. Видео ролики любого продаваемого нами телефона, вы можете найти на Youtube.

После выбора нужной модели и цвета вы можете сделать заказ, позвонив нам 8-705-510-93-88, или написать на e-mail: freshmobile8@gmail.com, также Вы можете сделать покупку в онлайн, путём помещения нужного товара в корзину. Помещая нужный телефон в корзину, наша система автоматически подсчитывает количество и стоимость телефона и предлагает вам Оформить заказ. Заполните форму заказа и нажмите Заказать.

При оформлении заказа через Корзину просим вас заполнить все необходимые поля.

После получения заказа наш курьер оговаривает с вами время и место встречи. Либо условия отправки товара через почту в другой город. Мы стараемся быть мобильными и доставлять нужный Вам товар в день заказа.

Оплата
Оплата производиться наличными при доставке телефона курьером на месте.
По городу Алматы доставка БЕСПЛАТНО.
Оплата производиться путём перечисления денег на банковский счёт.
Доставка по городам кроме Алматы оплачивается дополнительно.

Хотим обратить ваше внимание
Осуществить покупку в Онлайн, Вы можете круглосуточно в любое удобное для вас время. Заказы по телефону принимаются с понедельника по пятницу с 09.00 до 19.00, в субботу с 09.00 до 18.00. Доставка телефонов осуществляется с понедельника по пятницу с 11.00 до 20.00, в субботу с 11.00 до 18.00.




Желаем Вам ярких и приятных покупок!!!</p>
        </div>
      </div>
   );
}

export default Buy;